[BLGame]
$*BLGame-GameName-BLGameInfo=Bless
$*BLGame-ChatMsgHeader_WhisperTo-Chat=[`~] говорит шепотом: 
$*BLGame-ChatMsgHeader_WhisperFrom-Chat=Шепнуть [`~]: 
$*BLGame-InteractionQTE_Npc-InteractionQTE=Разговор
$*BLGame-InteractionQTE_Loot-InteractionQTE=Приобретение
$*BLGame-InteractionQTE_Door-InteractionQTE=Открыть/Закрыть
$*BLGame-ClientItemInfoNotFound-Item=Сбой настроек клиентских данных Item Cid `~ Просьба подтвердить
$*BLGame-EBoneDeformPart_CheekBoneVerticalLocation-Customizing=Высота скул
$*BLGame-EBoneDeformPart_CheekBoneHorizontalLocation-Customizing=Ширина скул
$*BLGame-EBoneDeformPart_CheekBoneProjection-Customizing=Выпуклость скул
$*BLGame-EBoneDeformPart_Cheek-Customizing=Щеки
$*BLGame-EBoneDeformPart_JawProjection-Customizing=Выступ подбородка
$*BLGame-EBoneDeformPart_JawLength-Customizing=Длина подбородка
$*BLGame-EBoneDeformPart_JawSize-Customizing=Размер подбородка
$*BLGame-EBoneDeformPart_JawAngle-Customizing=Угол наклона подбородка
$*BLGame-EBoneDeformPart_JawTipSize-Customizing=Размер кончика подбородка
$*BLGame-EBoneDeformPart_JawTipProjection-Customizing=Выступ кончика подбородка
$*BLGame-EBoneDeformPart_JawVolume-Customizing=Подбородок
$*BLGame-EBoneDeformPart_TotalEyeVerticalLocation-Customizing=Высота бровей и глаз
$*BLGame-EBoneDeformPart_TotalEyeHorizontalLocation-Customizing=Ширина бровей и глаз
$*BLGame-EBoneDeformPart_TotalEyeProjection-Customizing=Выступ бровей и глаз
$*BLGame-EBoneDeformPart_EyeVerticalLocation-Customizing=Расположение высоты глаз
$*BLGame-EBoneDeformPart_EyeTweenLength-Customizing=Расстояние между глаз
$*BLGame-EBoneDeformPart_EyeProjection-Customizing=Глубина глазниц
$*BLGame-EBoneDeformPart_EyeSize-Customizing=Размер глаз
$*BLGame-EBoneDeformPart_EyeHorizontalLength-Customizing=Расстояние между глазами
$*BLGame-EBoneDeformPart_EyeVerticalLength-Customizing=Ширина глаз
$*BLGame-EBoneDeformPart_EyeRotation-Customizing=Наклон глаз
$*BLGame-EBoneDeformPart_EyeTailVerticalLocation-Customizing=Расположение края глаза
$*BLGame-EBoneDeformPart_EyebrowVerticalLocation-Customizing=Расположение бровей
$*BLGame-EBoneDeformPart_EyebrowProjection-Customizing=Выступ бровей
$*BLGame-EBoneDeformPart_EyeTween-Customizing=Переносица
$*BLGame-EBoneDeformPart_EyebrowHorizontalLength-Customizing=Расстояние между бровями
$*BLGame-EBoneDeformPart_EyebrowThickness-Customizing=Густота бровей
$*BLGame-EBoneDeformPart_EyebrowHeadVerticalLocation-Customizing=Расположение волос бровей
$*BLGame-EBoneDeformPart_EyebrowMountainVerticalLocation-Customizing=Высота плеч
$*BLGame-EBoneDeformPart_EyebrowMountainHorizontalLocation-Customizing=Ширина плеч
$*BLGame-EBoneDeformPart_EyebrowTailVerticalLocation-Customizing=Расположение края брови
$*BLGame-EBoneDeformPart_EyebrowCurve-Customizing=Изгиб бровей
$*BLGame-EBoneDeformPart_NoseVerticalLocation-Customizing=Расположение носа
$*BLGame-EBoneDeformPart_NoseSize-Customizing=Размер носа
$*BLGame-EBoneDeformPart_NoseProjection-Customizing=Высота носа
$*BLGame-EBoneDeformPart_NoseBridgeShape-Customizing=Форма переносицы
$*BLGame-EBoneDeformPart_NoseBridgeWidth-Customizing=Ширина переносицы
$*BLGame-EBoneDeformPart_NoseBridgeCurve-Customizing=Изгиб переносицы
$*BLGame-EBoneDeformPart_NoseBallVerticalLocation-Customizing=Расположение ноздрей
$*BLGame-EBoneDeformPart_NoseBallSize-Customizing=Размер ноздрей
$*BLGame-EBoneDeformPart_NoseBallWidth-Customizing=Ширина ноздрей
$*BLGame-EBoneDeformPart_NoseTipShape-Customizing=Форма кончика носа
$*BLGame-EBoneDeformPart_NoseTipWidth-Customizing=Ширина кончика носа
$*BLGame-EBoneDeformPart_MouthVerticalLocation-Customizing=Расположение рта
$*BLGame-EBoneDeformPart_MouthProjection-Customizing=Выступ рта
$*BLGame-EBoneDeformPart_MouthWidth-Customizing=Ширина рта
$*BLGame-EBoneDeformPart_MouthTailVerticalLocation-Customizing=Расположение угла рта
$*BLGame-EBoneDeformPart_UpperLipsThickness-Customizing=Полнота губ
$*BLGame-EBoneDeformPart_UpperLipsProjection-Customizing=Выступ губ
$*BLGame-EBoneDeformPart_UpperLipsWidth-Customizing=Ширина губ
$*BLGame-EBoneDeformPart_LowerLipsThickness-Customizing=Полнота нижней губы
$*BLGame-EBoneDeformPart_LowerLipsProjection-Customizing=Выступ нижней губы
$*BLGame-EBoneDeformPart_LowerLipsWidth-Customizing=Ширина нижней губы
$*BLGame-EBoneDeformPart_EarSize-Customizing=Размер ушей
$*BLGame-EBoneDeformPart_EarVerticalLength-Customizing=Расположение ушей
$*BLGame-EBoneDeformPart_EarHorizontalLength-Customizing=Расстояние между ушами
$*BLGame-EBoneDeformPart_EarWheelHorizontalLocation-Customizing=Позиция верхней части ушной раковины
$*BLGame-EBoneDeformPart_UpperEarWheelLocation-Customizing=Позиция нижней части ушной раковины
$*BLGame-EBoneDeformPart_HeadSize-Customizing=Размер головы
$*BLGame-EBoneDeformPart_HeadCircumference-Customizing=Обхват головы
$*BLGame-EBoneDeformPart_NeckLength-Customizing=Длина шеи
$*BLGame-EBoneDeformPart_NeckCircumference-Customizing=Обхват шеи
$*BLGame-EBoneDeformPart_UpperBodyCircumference-Customizing=Обхват торса
$*BLGame-EBoneDeformPart_ShoulderVerticalLocation-Customizing=Расположение плеч
$*BLGame-EBoneDeformPart_ShoulderWidth-Customizing=Ширина плеч
$*BLGame-EBoneDeformPart_UpperArmThickness-Customizing=Обхват рук
$*BLGame-EBoneDeformPart_UpperArmLength-Customizing=Длина рук
$*BLGame-EBoneDeformPart_ForeArmThickness-Customizing=Обхват предплечья
$*BLGame-EBoneDeformPart_ForeArmLength-Customizing=Ширина предплечья
$*BLGame-EBoneDeformPart_HandSize-Customizing=Размер рук
$*BLGame-EBoneDeformPart_HandThickness-Customizing=Толщина рук
$*BLGame-EBoneDeformPart_PalmLength-Customizing=Длина ладони
$*BLGame-EBoneDeformPart_PalmWidth-Customizing=Ширина ладони
$*BLGame-EBoneDeformPart_FingerLength-Customizing=Длина пальцев
$*BLGame-EBoneDeformPart_BreastVerticalLocation-Customizing=Расположение груди
$*BLGame-EBoneDeformPart_BreastHorizontalLocation-Customizing=Высота груди
$*BLGame-EBoneDeformPart_BreastSize-Customizing=Объем груди
$*BLGame-EBoneDeformPart_AbdomenProjection-Customizing=Живот
$*BLGame-EBoneDeformPart_WaistCircumference-Customizing=Обхват талии
$*BLGame-EBoneDeformPart_WaistLength-Customizing=Высота талии
$*BLGame-EBoneDeformPart_PelvisWidth-Customizing=Ширина таза
$*BLGame-EBoneDeformPart_HipSize-Customizing=Обхват таза
$*BLGame-EBoneDeformPart_ThighLength-Customizing=Длина бедер
$*BLGame-EBoneDeformPart_ThighCircumference-Customizing=Обхват бедер
$*BLGame-EBoneDeformPart_CalfLength-Customizing=Длина голени
$*BLGame-EBoneDeformPart_CalfCircumference-Customizing=Обхват голени
$*BLGame-EBoneDeformPart_FootSize-Customizing=Размер стопы
$*BLGame-EBoneDeformPart_BodyCircumference-Customizing=Обхват тела кроме головы
$*BLGame-EBoneDeformPart_Height-Customizing=Рост
$*BLGame-Error_NPGAMEMON_ERROR_EXIST-Errors=Выполняется GameGuard. Попробуйте запустить программу снова через некоторое время или после перезагрузки компьютера.
$*BLGame-Error_NPGAMEMON_ERROR_NPSCAN-Errors=Не удалось загрузить модули для проверки на наличие вирусов и хакерских утилит. Возможно заражение вирусом или нехватка памяти.
$*BLGame-Error_NPGAMEMON_ERROR_INIT-Errors=Ошибка инициализации GameGuard. Попробуйте перезагрузить или закрыть другие программы.
$*BLGame-Error_NPGAMEMON_ERROR_GAME_EXIST-Errors=Игра была запущена несколько раз или GameGuard уже запущен. Закройте игру и попробуйте снова запустить программу.
$*BLGame-Error_NPGAMEMON_ERROR_AUTH_GAMEGUARD-Errors=Файл GameGuard не существует или изменен. Пожалуйста, установите файл GameGuard.
$*BLGame-Error_NPGAMEMON_ERROR_NFOUND_INI-Errors=Файл GameGuard не существует или изменен. Пожалуйста, установите файл GameGuard.
$*BLGame-Error_NPGAMEMON_ERROR_NFOUND_GG-Errors=Файл GameGuard не существует или изменен. Пожалуйста, установите файл GameGuard.
$*BLGame-Error_NPGAMEMON_ERROR_CRYPTOAPI-Errors=Некоторые системные файлы Windows повреждены. Пожалуйста, переустановите Internet Explorer.
$*BLGame-Error_NPGAMEMON_ERROR_EXECUTE-Errors=Не удалось выполнить процесс GameGuard. Удалите папку GameGuard и повторно запустите игру.
$*BLGame-Error_NPGAMEMON_ERROR_ILLEGAL_PRG-Errors=Обнаружена незаконная программа. Закройте ненужные программы и попробуйте снова.
$*BLGame-Error_NPGAMEMON_ERROR_GAMEGUARD-Errors=Ошибка инициализации игры, либо устаревшая версия файла GameGuard. Установите GameGuard и попробуйте запустить игру.
$*BLGame-Error_NPGMUP_ERROR_PARAM-Errors=Файл ini не существует или изменен. Решить проблему можно установив файл GameGuard.
$*BLGame-Error_NPGMUP_ERROR_INIT-Errors=Ошибка инициализации npgmup.des. Удалите папку GameGuard и снова запустите игру.
$*BLGame-Error_NPGMUP_ERROR_DOWNCFG-Errors=Не удалось подключиться к серверу обновлений Game Guard. Повторите попытку снова через некоторое время, либо попробуйте отрегулировать настройки брандмауэра.
$*BLGame-Error_NPGMUP_ERROR_ABORT-Errors=Обновление GameGuard отменено. При отсутствии соединения попробуйте изменить параметры Интернета и настройки брандмауэра.
$*BLGame-Error_NPGMUP_ERROR_AUTH-Errors=Обновление GameGuard не завешено. Повторите попытку после удаления вирусов, либо попробуйте отрегулировать настройки в программе управления ПК.
$*BLGame-Error_NPGMUP_ERROR_AUTH_INI-Errors=Файл GameGuard не существует или изменен. Пожалуйста, установите файл GameGuard.
$*BLGame-Error_NPGMUP_ERROR_CONNECT-Errors=Не удалось подключиться к серверу обновлений Game Guard. Подождите, пока восстановится подключение, либо проверьте состояние сети.
$*BLGame-Error_NPGG_ERROR_COLLISION-Errors=Обнаружена программа, конфликтующая с Game Guard.
$*BLGame-Error_NPGAMEMON_ERROR_Unknown-Errors=Во время выполнения произошла ошибка. Отправьте файл *.erl, находящийся в папке GameGuard, на электронный адрес Game1@inca.co.kr.
